var together = [{
    title: "初识",
    date: "2011/5/20",
    img: "./img/eastRock.jpg",
    content: "建大东宫之夜。那一天晚上我和乾西、范总、丁宇还有YD，第一次见到了你英英。那时你还是黄色短发，戴着红色大框眼镜，活泼又热心。在我们pogo的时候帮范总拿手机，那时我还对你不太了解，但是觉得你很酷~"
},{
    title: "First Date",
    date: "2012/1/12",
    img: "./img/thinker.png",
    content: "前一天在人人上我给你发的第一句话：我最近无聊死了。然后你也没什么事就约了第二天省图见面，那也是我第一次去省图。下午去了512KTV，k，晚上吃好像是KFC，然后去了大雁塔广场。睡前互相说了晚安。"
},{
    title: "圭峰山",
    date: "2012/3/10",
    img: "./img/guifengshan.png",
    content: "在山巅见证了我们的爱情。你开心的抱着我亲了我，拍了一张很有意义的照片。背景是美丽的青山，层层叠叠。"
},{
    title: "儿童节",
    date: "2012/6/1",
    img: "./img/ertongjie.png",
    content: "那天我刚好去超市，想着今天是儿童节，给你买个棒棒糖吧，于是就买好放在口袋里了。晚上和你在一起的时候我给了你，你超级开心，我第一次背着你走了很远的路。"
},{
    title: "张冠李戴",
    date: "2012/6/22",
    img: "./img/zhangchu.png",
    content: "一起去了张冠李戴音乐节吗，听了二手玫瑰，张楚等，听张楚的时候我哭了。后来去了我家，做手工架子鼓，吃了粽子。你洗了碗。"
},{
    title: "宁波实习",
    date: "2012/7/22",
    img: "./img/ningbo.png",
    content: "实习回来，我给你带了奇丑无比的礼物。我说下次带你去江南旅游。"
},{
    title: "芒果黑糯米",
    date: "2012/7/26",
    img: "",
    content: "第一次吃到了芒果黑糯米。你报名了平面设计班。我也报名了考研班。"
},{
    title: "外号",
    date: "2012/8/24",
    img: "",
    content: "当时为了逗你开心，学了猫和狗的叫，就有了一个外号，猫猫狗。"
},{
    title: "张学良公馆",
    date: "2012/9/18",
    img: "./img/zhangxueliang.png",
    content: "那段时间，你搬去了民乐园。在你上班的地方旁边，一直想去看看张学良公馆。终于去看了，你穿着我的衣服很帅气，我挎着你的包非常娘。那段时间我刚开始复习考研，压力也大，经常凶你，后来我真诚的道歉，要做一个好男朋友。我们使用了同样的牙膏！"
},{
    title: "陪奶奶",
    date: "2012/9/19",
    img: "",
    content: "奶奶生病了，在西京医院住院，你陪着奶奶，后来我也去陪了一天。奶奶后来还是走了，也许她看到英英有一个不错的归属，她也满足了吧。那段时间你第一次帮我挤鼻子上的黑头，我疼的嗷嗷叫，后来我说，下次你要是喜欢还可以帮我挤鼻子~ 那时我还经常打篮球。"
},{
    title: "陪你下课",
    date: "2012/09/29",
    img: "",
    content: "你在上平面设计课，每天晚上9:30，我上完自习，去接你下课，然后和你聊聊，抱抱，目送你上车回家。你在那里认识了楠姐。"
},{
    title: "教你游泳",
    date: "2012/10/29",
    img: "",
    content: "第一次教你游泳。你学的很快，很有前途，但总是鼻子进水，是我没有教好你怎么呼吸。范总烫了头发，经典的菩萨发型。你总是叮嘱我当天的学习任务完成没，我总是回答没完成，明天补上。你第一次叫我亲爱的宠物。可能是因为我在复习考研，激励了你，你说得重新审视自己的人生。那一段时间你姨妈不规律，我就督促你早睡早起，不能喝茶，别吃辣的，别用凉水洗手。你说，水太少，现在口上一堆泡泡，疼死了，难受死了，丑死了。哈哈。"
},{
    title: "考研复习",
    date: "2012/11/09",
    img: "",
    content: "在我复习的时候，你收到感染开始背单词，我表示非常支持，并教了你背单词的方法。惠泽经常早上才睡觉。咱来一起讨论这个问题，他晚上也没怎么学习。而我每天和程诚一起去图书馆自习。还有58天的时候，彼此很想念，你说想每周中间来看我一次，哪怕站在我旁边看我自习一会也可以，我很感动。这期间也经常使用ipv6给你下载东西给你看，特别开心。每天互相说晚安，说爱你。"
},{
    title: "考研最后阶段",
    date: "2012/12/28",
    img: "./img/shuaya.png",
    content: "英英给我发短信加油，当时我和程诚一起在宿舍背政治，你说早点休息，别累坏了。特别体贴。你说我很刻苦。我说过，考不上对不起咱爸。当时你觉得酒店工作也不好，头疼，我复习得也头疼。哈哈。那年冬天你在姨妈家没有暖气空调，很冷，手被冻伤了，很痒，后来买了电热毯，还开玩笑的给我说，怕冻坏肚子里的小宝宝。那时你也坚持在背单词。"
},{
    title: "考研当天&崔健",
    date: "2013/01/06",
    img: "./img/cuijian.png",
    content: "浩阳考研结束。当时觉得数学考得不好，后来证明确实分数不高。不过后来去了软件学院也是比较幸运吧。考研完的当天晚上，去会展中心看了崔健现场，咱俩分别从不同的门进去的，在会场里找到彼此，抱着，跳着。"
},{
    title: "帮你消人声&做简历",
    date: "2013/01/22",
    img: "",
    content: "你们公司年会，帮kitty制作消声的伴奏，弄了半天又说不用了。同时我觉得考研考得不好，已经开始准备简历了，不过当时准备的简历非常丑，还是word表格做出来的，之后去参加了某招聘会，也没投任何岗位，去香格里拉酒店上了厕所。"
}];